Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/onsker_ny_samisk_avdeling_i_brekken_velkommen.html.tmx
Source language: nob
Languages: sme

source: Ønsker ny samisk avdeling i Brekken velkommen
sme: Sávvá bures boahtima Praahka ođđa sámi ossodahkii

source: Røros kommune vedtok i går at barnehagen i Praahka/Brekken er blitt en samisk avdeling.
sme: Rossen tjïelte mearridii ikte ahte Praahka mánáidgárdi šaddá sámi ossodahkan.

source: Sametingsrådet ønsker den nye avdeling velkommen.
sme: Sámediggeráđđi sávvá ođđa ossodahkii bures boahtima.

source: – Jeg gratulerer Røros kommune og ønsker avdelingen velkommen og inviterer barnehagen inn i ordningen med gratis samiskspråklig barnehage, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Mun sávan lihku Rossen tjïeltii ja bures boahtima ossodahkii, ja bovden mánáidgárddi mielde nuvttá sámegielat mánáidgárdeortnegii, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Avdelingen i Brekken styrker tilbudet
sme: Praahka ossodat nanne fálaldaga

source: I dag finnes det fra før 3 samiske barnehagetilbud i det sørsamiske språkområdet.
sme: Lullisámi giellaguovllus gávdnojit ovdalaččas 3 sámi mánáidgárdefálaldaga.

source: Nå øker det til 4 med at barnehagen i Brekken har fått en samisk avdeling.
sme: Dál šaddet 4 go Praahka mánáidgárddis leat ožžon sámi ossodaga.

source: Er Røros kommune som har endret forskriftene.
sme: Rossen tjïelte lea rievdadan láhkaásahusaid.

source: Mikkelsen sier det er viktig å få flere barnehagetilbud.
sme: Mikkelsen dadjá ahte lea dehálaš oažžut eanet mánáidgárdefálaldagaid.

source: – Dette er et helt klart mål for Sametinget å øke det samiske barnehagetilbudet, dermed er kommunestyrets vedtak gledelig og viktig.
sme: – Sámedikkis lea čielga mihttu oažžut eanet mánáidgárdefálaldagaid, danne lea suohkanstivrra mearrádus illudahtti ja dehálaš.

source: Jeg gratulerer Røros kommune siden dette på lang sikt vil det øke antall samiskspråklige og er med på å sikre at samiske barn får oppfylt retten til en oppvekst som tar utgangspunkt i samisk språk kultur og samfunnsliv, sier Mikkelsen.
sme: Mun sávan lihku Rossen tjïeltii danne go dát mielddisbuktá eanet sámegielagiid boahtteáiggis ja lea mielde sihkkarastime ahte sámi mánáid vuoigatvuođat bajásšaddat sámi giela, kultuvrra ja servodateallima vuođul ollašuvvet, dadjá Mikkelsen.

source: Inviterer inn til ordningen gratis samiskspråklig barnehage
sme: Bovde nuvttá sámegielat mánáidgárdeortnegii

source: Med vedtektsendringen får avdelingen mulighet til å delta i Sametingets ordning med gratis samiskspråklig barnehage.
sme: Njuolggadusrievdadusain oažžu ossodat vejolašvuođa searvat Sámedikki nuvttá sámegielat mánáidgárdeortnegii.

source: Ordningen skal føre til at barnehagen blir fullt ut samiskspråklig, samtidig som at foreldre får dekt foreldrebetalingen.
sme: Ortnet galgá dahkat ahte mánáidgárdi šaddá ollásit sámegielagin, seammás go váhnenmáksu gokčojuvvo.

source: Det skal foregå gjennom en refusjonsordning og gjennom en samarbeidsavtale med barnehageeiere.
sme: Dat dahkkojuvvo refušuvdnaortnega bokte ja ovttasbargošiehtadusa bokte mánáidgárdeeaiggádiiguin.

source: Mikkelsen ønsker barnehagen velkommen inn i ordningen og oppfordrer samtidig barnehagen til også å søke tilskudd som en samisk avdeling:
sme: Mikkelsen sávvá mánáidgárdái bures boahtima dán ortnegii ja ávžžuha seammás mánáidgárddi maiddái ohcat doarjaga sierra sámi ossodahkan:

source: – Vi har initiert en ordning med gratis samiskspråklig barnehage som nå også kan omfatte avdelingen i Brekken.
sme: – Mii leat álggahan nuvttá sámegielat mánáidgárdeortnega masa Praahka ossodat maiddái sáhttá dál searvat.

source: Det er en ordning jeg håper å se avdelingen en del av, og jeg håper vi lykkes med å få på plass en samarbeidsavtale der vi utformer de stegene som skal tas for å sikre at avdelingen er fullt samiskspråklig, avslutter Mikkelsen .
sme: Mun sávan ahte ossodat searvá ortnegii, ja sávan ahte lihkostuvvat oažžut ovttasbargošiehtadusa mas geahčadit mii ferte dahkkojuvvot sihkkarastin dihtii ahte ossodat lea ollásit sámegielat, loahpaha Mikkelsen
